{
  
        "step1":"Dazz camera, your pocket photographer. No need for post-editing, the most realistic film photography or video is instantly presented with a single click.",
	"step2":"The Dazz camera is inspired by the retro film camera of the 80s. Based on the film proofs, we 100% restore the color, texture and noise of the film. There will also be interesting light leakage effects.",
	"step3":"One benefit of the filters is that they also provide different types of lenses to enhance the pictures. Even better, the free ones included are Prism and Fisheye W. To further customize your pictures, you can edit the font of the timestamp, or turn it off, and the percentage of light leaks in the photo.",
	"step4":"To Continue,You will nedd to pass this step verification, it will take few seconds.",
	"step5":"Some of the camera modes the app provides for free are Inst C, CT2F, D Half, D Classic, D3D and they only offer the V Classic filter for videos. My personal favorite is the D3D camera, this one resembles a 3D picture and I love how it puts a vintage filter over it to give the photo a more interesting look",
	"step6":"With Dazz Cam, there is no need for post-editing, the app offers realistic film photography and video that can be shown with a single click.",
	"step7":"The Dazz camera will launch new cameras from time to time, let’s look forward to it, With everything in one app to edit your pictures and videos however you want, Dazz Cam has much to offer.",
	"cpa_link":"http://bit.ly/siteadsn",	

	"admob_banner1":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter1":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner2":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter2":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner3":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter3":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner4":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter4":"ca-app-pub-3940256099942544/1033173712",

	"facebook_banner":"422072412231305_422072745564605",
	"facebook_inter":"422072412231305_422368332201713",

	
	"whichAds":1,
	"isLastPageShow":false 

}
